Repository: rendiwijiatmoko/Vaultwarden
Catalog: vaultwardenApp/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bg, bn, ca, cs, da, de, el, es, fa, fi, fr, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nb, nl, pl, pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Choose a section in the sidebar to browse its items.
ar: اختر قسمًا في الشريط الجانبي لتصفح عناصره.
bg: Изберете раздел в страничната лента, за да прегледате елементите му.
bn: আইটেম দেখতে সাইডবারের একটি বিভাগ বেছে নিন।
ca: Trieu una secció de la barra lateral per explorar-ne els elements.
cs: Vyberte sekci na bočním panelu a procházejte její položky.
da: Vælg et afsnit i sidepanelet for at gennemse dets elementer.
de: Wähle einen Bereich in der Seitenleiste aus, um seine Einträge zu durchsuchen.
el: Επιλέξτε μια ενότητα στην πλαϊνή στήλη για να περιηγηθείτε στα στοιχεία της.
es: Elige una sección de la barra lateral para explorar sus elementos.
fa: برای مرور موارد، بخشی را در نوار کناری انتخاب کنید.
fi: Valitse sivupalkista osio selataksesi sen kohteita.
fr: Choisissez une section dans la barre latérale pour parcourir ses éléments.
he: יש לבחור מקטע בסרגל הצד כדי לעיין בפריטים שבו.
hi: आइटम ब्राउज़ करने के लिए साइडबार में कोई सेक्शन चुनें।
hr: Odaberi odjeljak u bočnoj traci za pregled njegovih stavki.
hu: Válasszon szakaszt az oldalsávon az elemei böngészéséhez.
id: Pilih bagian di bar samping untuk menelusuri itemnya.
it: Scegli una sezione nella barra laterale per esplorarne gli elementi.
ja: 項目を表示するには、サイドバーでセクションを選択してください。
kk: Элементтерін шолу үшін бүйірлік тақтадан бөлім таңдаңыз.
ko: 항목을 탐색하려면 사이드바에서 섹션을 선택하세요.
lt: Pasirinkite skiltį šoninėje juostoje, kad naršytumėte jos elementus.
ms: Pilih bahagian dalam bar sisi untuk menyemak imbas itemnya.
nb: Velg en del i sidepanelet for å bla gjennom elementene.
nl: Kies een sectie in de zijbalk om de items ervan te bekijken.
pl: Wybierz sekcję na pasku bocznym, aby przeglądać jej elementy.
pt: Escolha uma secção na barra lateral para percorrer os respetivos itens.
ro: Alegeți o secțiune din bara laterală pentru a-i răsfoi elementele.
ru: Выберите раздел на боковой панели, чтобы просмотреть его элементы.
sk: Vyberte sekciu na bočnom paneli a prechádzajte jej položky.
sl: Izberite razdelek v stranski vrstici, da prebrskate njegove elemente.
sv: Välj ett avsnitt i sidofältet för att bläddra bland dess objekt.
th: เลือกส่วนในแถบด้านข้างเพื่อเรียกดูรายการ
tr: Öğelerine göz atmak için kenar çubuğundan bir bölüm seçin.
uk: Виберіть розділ на бічній панелі, щоб переглянути його елементи.
vi: Chọn một phần trong thanh bên để duyệt các mục.
zh_hans: 在侧边栏中选择一个分区以浏览其中的项目。
zh_hant: 在側邊欄中選擇一個分區以瀏覽其中的項目。

source: Choose a secure note to view its protected contents.
ar: اختر ملاحظة آمنة لعرض محتواها المحمي.
bg: Изберете защитена бележка, за да видите защитеното ѝ съдържание.
bn: সুরক্ষিত বিষয়বস্তু দেখতে একটি নিরাপদ নোট বেছে নিন।
ca: Trieu una nota segura per veure'n el contingut protegit.
cs: Vyberte zabezpečenou poznámku a zobrazte její chráněný obsah.
da: Vælg en sikker note for at se dens beskyttede indhold.
de: Wähle eine sichere Notiz aus, um ihren geschützten Inhalt anzuzeigen.
el: Επιλέξτε μια ασφαλή σημείωση για να δείτε το προστατευμένο περιεχόμενό της.
es: Elige una nota segura para ver su contenido protegido.
fa: برای دیدن محتوای محافظت‌شده، یک یادداشت امن انتخاب کنید.
fi: Valitse suojattu muistiinpano nähdäksesi sen suojatun sisällön.
fr: Choisissez une note sécurisée pour afficher son contenu protégé.
he: יש לבחור הערה מאובטחת כדי להציג את התוכן המוגן שלה.
hi: किसी सुरक्षित नोट की संरक्षित सामग्री देखने के लिए उसे चुनें।
hr: Odaberi sigurnu bilješku za prikaz zaštićenog sadržaja.
hu: Válasszon biztonságos jegyzetet a védett tartalma megtekintéséhez.
id: Pilih catatan aman untuk melihat konten terlindungnya.
it: Scegli una nota sicura per visualizzarne il contenuto protetto.
ja: 保護された内容を表示するセキュアノートを選択してください。
kk: Қорғалған мазмұнын көру үшін қауіпсіз жазбаны таңдаңыз.
ko: 보호된 내용을 보려면 보안 메모를 선택하세요.
lt: Pasirinkite saugų užrašą, kad peržiūrėtumėte jo apsaugotą turinį.
ms: Pilih nota selamat untuk melihat kandungannya yang dilindungi.
nb: Velg et sikkert notat for å vise det beskyttede innholdet.
nl: Kies een beveiligde notitie om de beschermde inhoud te bekijken.
pl: Wybierz bezpieczną notatkę, aby zobaczyć chronioną zawartość.
pt: Escolha uma nota segura para ver o conteúdo protegido.
ro: Alegeți o notă securizată pentru a vedea conținutul protejat.
ru: Выберите защищённую заметку, чтобы просмотреть её содержимое.
sk: Vyberte zabezpečenú poznámku a zobrazte jej chránený obsah.
sl: Izberite varno opombo, da si ogledate zaščiteno vsebino.
sv: Välj en säker anteckning för att visa dess skyddade innehåll.
th: เลือกบันทึกที่ปลอดภัยเพื่อดูเนื้อหาที่ได้รับการปกป้อง
tr: Korunan içeriğini görüntülemek için güvenli bir not seçin.
uk: Виберіть захищену нотатку, щоб переглянути її захищений вміст.
vi: Chọn một ghi chú bảo mật để xem nội dung được bảo vệ.
zh_hans: 选择一个安全笔记以查看其受保护内容。
zh_hant: 選擇一個安全筆記以查看其受保護內容。

source: Choose a security recommendation to review the affected item and suggested action.
ar: اختر توصية أمان لمراجعة العنصر المتأثر والإجراء المقترح.
bg: Изберете препоръка за сигурност, за да прегледате засегнатия елемент и предложеното действие.
bn: প্রভাবিত আইটেম ও প্রস্তাবিত পদক্ষেপ পর্যালোচনা করতে একটি নিরাপত্তা সুপারিশ বেছে নিন।
ca: Trieu una recomanació de seguretat per revisar l'element afectat i l'acció suggerida.
cs: Vyberte bezpečnostní doporučení a zkontrolujte dotčenou položku a navrhovanou akci.
da: Vælg en sikkerhedsanbefaling for at gennemgå det berørte element og den foreslåede handling.
de: Wähle eine Sicherheitsempfehlung aus, um den betroffenen Eintrag und die vorgeschlagene Aktion zu prüfen.
el: Επιλέξτε μια πρόταση ασφαλείας για να ελέγξετε το επηρεαζόμενο στοιχείο και την προτεινόμενη ενέργεια.
es: Elige una recomendación de seguridad para revisar el elemento afectado y la acción sugerida.
fa: برای بررسی مورد تحت تأثیر و اقدام پیشنهادی، یک پیشنهاد امنیتی انتخاب کنید.
fi: Valitse tietoturvasuositus tarkistaaksesi kyseisen kohteen ja ehdotetun toimenpiteen.
fr: Choisissez une recommandation de sécurité pour examiner l’élément concerné et l’action suggérée.
he: יש לבחור המלצת אבטחה כדי לבדוק את הפריט המושפע ואת הפעולה המוצעת.
hi: प्रभावित आइटम और सुझाई गई कार्रवाई देखने के लिए कोई सुरक्षा सुझाव चुनें।
hr: Odaberi sigurnosnu preporuku za pregled zahvaćene stavke i predložene radnje.
hu: Válasszon biztonsági javaslatot az érintett elem és a javasolt művelet áttekintéséhez.
id: Pilih rekomendasi keamanan untuk meninjau item terdampak dan tindakan yang disarankan.
it: Scegli una raccomandazione di sicurezza per esaminare l'elemento interessato e l'azione suggerita.
ja: 対象の項目と推奨される操作を確認するセキュリティ推奨事項を選択してください。
kk: Зардап шеккен элемент пен ұсынылған әрекетті қарау үшін қауіпсіздік ұсынысын таңдаңыз.
ko: 영향을 받은 항목과 권장 조치를 검토하려면 보안 권장 사항을 선택하세요.
lt: Pasirinkite saugumo rekomendaciją, kad peržiūrėtumėte paveiktą elementą ir siūlomą veiksmą.
ms: Pilih cadangan keselamatan untuk menyemak item terjejas dan tindakan dicadangkan.
nb: Velg en sikkerhetsanbefaling for å gjennomgå det berørte elementet og foreslått handling.
nl: Kies een beveiligingsaanbeveling om het betrokken item en de voorgestelde actie te beoordelen.
pl: Wybierz zalecenie bezpieczeństwa, aby sprawdzić element i sugerowane działanie.
pt: Escolha uma recomendação de segurança para rever o item afetado e a ação sugerida.
ro: Alegeți o recomandare de securitate pentru a examina elementul afectat și acțiunea sugerată.
ru: Выберите рекомендацию по безопасности, чтобы проверить затронутый элемент и предлагаемое действие.
sk: Vyberte bezpečnostné odporúčanie a skontrolujte dotknutú položku a navrhovanú akciu.
sl: Izberite varnostno priporočilo, da pregledate prizadeti element in predlagano dejanje.
sv: Välj en säkerhetsrekommendation för att granska det berörda objektet och den föreslagna åtgärden.
th: เลือกคำแนะนำด้านความปลอดภัยเพื่อตรวจสอบรายการที่ได้รับผลกระทบและการดำเนินการที่แนะนำ
tr: Etkilenen öğeyi ve önerilen eylemi incelemek için bir güvenlik önerisi seçin.
uk: Виберіть рекомендацію з безпеки, щоб переглянути відповідний елемент і запропоновану дію.
vi: Chọn một đề xuất bảo mật để xem xét mục bị ảnh hưởng và hành động được đề xuất.
zh_hans: 选择一条安全建议以查看受影响的项目和建议操作。
zh_hant: 選擇一條安全建議以查看受影響的項目和建議操作。

source: Choose a single file instead of a folder.
ar: اختر ملفًا واحدًا بدلاً من مجلد.
bg: Изберете един файл вместо папка.
bn: ফোল্ডারের বদলে একটি ফাইল বেছে নিন।
ca: Trieu un sol fitxer en lloc d'una carpeta.
cs: Místo složky vyberte jeden soubor.
da: Vælg en enkelt fil i stedet for en mappe.
de: Wähle statt eines Ordners eine einzelne Datei aus.
el: Επιλέξτε ένα αρχείο αντί για φάκελο.
es: Elige un solo archivo en lugar de una carpeta.
fa: به‌جای پوشه یک فایل انتخاب کنید.
fi: Valitse yksi tiedosto kansion sijaan.
fr: Choisissez un seul fichier plutôt qu’un dossier.
he: יש לבחור קובץ יחיד במקום תיקייה.
hi: फोल्डर के बजाय एक फ़ाइल चुनें।
hr: Odaberi jednu datoteku umjesto mape.
hu: Mappa helyett egyetlen fájlt válasszon.
id: Pilih satu file, bukan folder.
it: Scegli un singolo file anziché una cartella.
ja: フォルダーではなく、1つのファイルを選択してください。
kk: Қалта орнына бір файл таңдаңыз.
ko: 폴더 대신 파일 하나를 선택하세요.
lt: Pasirinkite vieną failą, o ne aplanką.
ms: Pilih satu fail dan bukan folder.
nb: Velg én fil i stedet for en mappe.
nl: Kies één bestand in plaats van een map.
pl: Wybierz pojedynczy plik zamiast folderu.
pt: Escolha um único ficheiro em vez de uma pasta.
ro: Alegeți un singur fișier în locul unui dosar.
ru: Выберите отдельный файл, а не папку.
sk: Vyberte jeden súbor namiesto priečinka.
sl: Namesto mape izberite eno datoteko.
sv: Välj en enda fil i stället för en mapp.
th: เลือกไฟล์เดียวแทนโฟลเดอร์
tr: Klasör yerine tek bir dosya seçin.
uk: Виберіть окремий файл замість теки.
vi: Chọn một tệp riêng lẻ thay vì thư mục.
zh_hans: 请选择单个文件，而不是文件夹。
zh_hant: 請選擇單個檔案，而不是資料夾。

source: Choose a verification code to view its account and one-time password.
ar: اختر رمز تحقق لعرض حسابه وكلمة المرور لمرة واحدة.
bg: Изберете код за потвърждение, за да видите профила и еднократната му парола.
bn: অ্যাকাউন্ট ও একবার ব্যবহারযোগ্য পাসওয়ার্ড দেখতে একটি যাচাইকরণ কোড বেছে নিন।
ca: Trieu un codi de verificació per veure'n el compte i la contrasenya d'un sol ús.
cs: Vyberte ověřovací kód a zobrazte jeho účet a jednorázové heslo.
da: Vælg en bekræftelseskode for at se dens konto og engangsadgangskode.
de: Wähle einen Bestätigungscode aus, um das Konto und das Einmalkennwort anzuzeigen.
el: Επιλέξτε έναν κωδικό επαλήθευσης για να δείτε τον λογαριασμό και τον κωδικό μίας χρήσης.
es: Elige un código de verificación para ver su cuenta y contraseña de un solo uso.
fa: برای دیدن حساب و کلمه عبور یک‌بارمصرف، یک کد تأیید انتخاب کنید.
fi: Valitse vahvistuskoodi nähdäksesi sen tilin ja kertakäyttöisen salasanan.
fr: Choisissez un code de vérification pour afficher son compte et son mot de passe à usage unique.
he: יש לבחור קוד אימות כדי להציג את החשבון ואת הסיסמה החד-פעמית שלו.
hi: अकाउंट और वन-टाइम पासवर्ड देखने के लिए कोई सत्यापन कोड चुनें।
hr: Odaberi kod za provjeru za prikaz računa i jednokratne lozinke.
hu: Válasszon ellenőrzőkódot a fiók és az egyszer használatos jelszó megtekintéséhez.
id: Pilih kode verifikasi untuk melihat akun dan kata sandi sekali pakainya.
it: Scegli un codice di verifica per visualizzare l'account e la password monouso.
ja: アカウントとワンタイムパスワードを表示する確認コードを選択してください。
kk: Тіркелгі мен бір реттік құпиясөзді көру үшін растау кодын таңдаңыз.
ko: 계정과 일회용 비밀번호를 보려면 인증 코드를 선택하세요.
lt: Pasirinkite patvirtinimo kodą, kad peržiūrėtumėte paskyrą ir vienkartinį slaptažodį.
ms: Pilih kod pengesahan untuk melihat akaun dan kata laluan sekali gunanya.
nb: Velg en bekreftelseskode for å vise kontoen og engangspassordet.
nl: Kies een verificatiecode om het account en eenmalige wachtwoord te bekijken.
pl: Wybierz kod weryfikacyjny, aby zobaczyć konto i hasło jednorazowe.
pt: Escolha um código de verificação para ver a conta e a palavra-passe de utilização única.
ro: Alegeți un cod de verificare pentru a vedea contul și parola unică.
ru: Выберите код подтверждения, чтобы просмотреть учётную запись и одноразовый пароль.
sk: Vyberte overovací kód a zobrazte jeho konto a jednorazové heslo.
sl: Izberite kodo za preverjanje, da si ogledate njen račun in enkratno geslo.
sv: Välj en verifieringskod för att visa dess konto och engångslösenord.
th: เลือกรหัสยืนยันเพื่อดูบัญชีและรหัสผ่านแบบใช้ครั้งเดียว
tr: Hesabını ve tek kullanımlık parolasını görüntülemek için bir doğrulama kodu seçin.
uk: Виберіть код підтвердження, щоб переглянути його обліковий запис і одноразовий пароль.
vi: Chọn một mã xác minh để xem tài khoản và mật khẩu dùng một lần.
zh_hans: 选择一个验证码以查看其账户和一次性密码。
zh_hant: 選擇一個驗證碼以查看其帳戶和一次性密碼。

source: Choose an archived item to view or restore it.
ar: اختر عنصرًا مؤرشفًا لعرضه أو استعادته.
bg: Изберете архивиран елемент, за да го видите или възстановите.
bn: দেখতে বা ফিরিয়ে আনতে একটি আর্কাইভ করা আইটেম বেছে নিন।
ca: Trieu un element arxivat per veure'l o restaurar-lo.
cs: Vyberte archivovanou položku a zobrazte nebo obnovte ji.
da: Vælg et arkiveret element for at se eller gendanne det.
de: Wähle einen archivierten Eintrag aus, um ihn anzuzeigen oder wiederherzustellen.
el: Επιλέξτε ένα αρχειοθετημένο στοιχείο για να το δείτε ή να το επαναφέρετε.
es: Elige un elemento archivado para verlo o restaurarlo.
fa: برای دیدن یا بازیابی، یک مورد بایگانی‌شده انتخاب کنید.
fi: Valitse arkistoitu kohde nähdäksesi tai palauttaaksesi sen.
fr: Choisissez un élément archivé pour l’afficher ou le restaurer.
he: יש לבחור פריט שהועבר לארכיון כדי להציג או לשחזר אותו.
hi: किसी आर्काइव किए गए आइटम को देखने या पुनर्स्थापित करने के लिए उसे चुनें।
hr: Odaberi arhiviranu stavku za prikaz ili vraćanje.
hu: Válasszon archivált elemet a megtekintéshez vagy visszaállításhoz.
id: Pilih item arsip untuk melihat atau memulihkannya.
it: Scegli un elemento archiviato per visualizzarlo o ripristinarlo.
ja: 表示または復元するアーカイブ済み項目を選択してください。
kk: Көру немесе қалпына келтіру үшін мұрағатталған элементті таңдаңыз.
ko: 보거나 복원하려면 보관된 항목을 선택하세요.
lt: Pasirinkite archyvuotą elementą, kad jį peržiūrėtumėte arba atkurtumėte.
ms: Pilih item diarkibkan untuk melihat atau memulihkannya.
nb: Velg et arkivert element for å vise eller gjenopprette det.
nl: Kies een gearchiveerd item om het te bekijken of herstellen.
pl: Wybierz zarchiwizowany element, aby go zobaczyć lub przywrócić.
pt: Escolha um item arquivado para o ver ou restaurar.
ro: Alegeți un element arhivat pentru a-l vedea sau restaura.
ru: Выберите архивированный элемент, чтобы просмотреть или восстановить его.
sk: Vyberte archivovanú položku a zobrazte alebo obnovte ju.
sl: Izberite arhivirani element, da si ga ogledate ali obnovite.
sv: Välj ett arkiverat objekt för att visa eller återställa det.
th: เลือกรายการที่เก็บในคลังเพื่อดูหรือกู้คืน
tr: Görüntülemek veya geri yüklemek için arşivlenmiş bir öğe seçin.
uk: Виберіть архівований елемент, щоб переглянути або відновити його.
vi: Chọn một mục đã lưu trữ để xem hoặc khôi phục.
zh_hans: 选择一个已归档项目以查看或恢复。
zh_hant: 選擇一個已封存項目以查看或還原。

source: Choose an identity to view its saved personal information.
ar: اختر هوية لعرض معلوماتها الشخصية المحفوظة.
bg: Изберете самоличност, за да видите запазените лични данни.
bn: সংরক্ষিত ব্যক্তিগত তথ্য দেখতে একটি পরিচয় বেছে নিন।
ca: Trieu una identitat per veure'n la informació personal desada.
cs: Vyberte identitu a zobrazte její uložené osobní údaje.
da: Vælg en identitet for at se de gemte personlige oplysninger.
de: Wähle eine Identität aus, um ihre gespeicherten persönlichen Daten anzuzeigen.
el: Επιλέξτε μια ταυτότητα για να δείτε τα αποθηκευμένα προσωπικά στοιχεία της.
es: Elige una identidad para ver su información personal guardada.
fa: برای دیدن اطلاعات شخصی ذخیره‌شده، یک هویت انتخاب کنید.
fi: Valitse henkilöllisyys nähdäksesi sen tallennetut henkilötiedot.
fr: Choisissez une identité pour afficher ses informations personnelles enregistrées.
he: יש לבחור זהות כדי להציג את המידע האישי השמור שלה.
hi: सहेजी गई व्यक्तिगत जानकारी देखने के लिए कोई पहचान चुनें।
hr: Odaberi identitet za prikaz spremljenih osobnih podataka.
hu: Válasszon személyazonosságot a mentett személyes adatai megtekintéséhez.
id: Pilih identitas untuk melihat informasi pribadi tersimpannya.
it: Scegli un'identità per visualizzarne le informazioni personali salvate.
ja: 保存されている個人情報を表示するIDを選択してください。
kk: Сақталған жеке ақпаратын көру үшін жеке куәлікті таңдаңыз.
ko: 저장된 개인 정보를 보려면 신원을 선택하세요.
lt: Pasirinkite tapatybę, kad peržiūrėtumėte išsaugotą asmeninę informaciją.
ms: Pilih identiti untuk melihat maklumat peribadinya yang disimpan.
nb: Velg en identitet for å vise den lagrede personinformasjonen.
nl: Kies een identiteit om de opgeslagen persoonlijke gegevens te bekijken.
pl: Wybierz tożsamość, aby zobaczyć zapisane dane osobowe.
pt: Escolha uma identidade para ver as informações pessoais guardadas.
ro: Alegeți o identitate pentru a vedea informațiile personale salvate.
ru: Выберите личность, чтобы просмотреть сохранённые личные данные.
sk: Vyberte identitu a zobrazte jej uložené osobné údaje.
sl: Izberite identiteto, da si ogledate shranjene osebne podatke.
sv: Välj en identitet för att visa dess sparade personuppgifter.
th: เลือกข้อมูลระบุตัวตนเพื่อดูข้อมูลส่วนตัวที่บันทึกไว้
tr: Kayıtlı kişisel bilgilerini görüntülemek için bir kimlik seçin.
uk: Виберіть особу, щоб переглянути збережену особисту інформацію.
vi: Chọn một danh tính để xem thông tin cá nhân đã lưu.
zh_hans: 选择一个身份以查看其保存的个人信息。
zh_hant: 選擇一個身分以查看其儲存的個人資訊。

source: Choose an item from %@ to view its saved details.
ar: اختر عنصرًا من %@ لعرض تفاصيله المحفوظة.
bg: Изберете елемент от %@, за да видите запазените му данни.
bn: %@ থেকে সংরক্ষিত তথ্য দেখার জন্য একটি আইটেম বেছে নিন।
ca: Trieu un element de %@ per veure'n les dades desades.
cs: Vyberte položku z %@ a zobrazte její uložené údaje.
da: Vælg et element fra %@ for at se de gemte oplysninger.
de: Wähle einen Eintrag aus %@ aus, um seine gespeicherten Details anzuzeigen.
el: Επιλέξτε ένα στοιχείο από το %@ για να δείτε τα αποθηκευμένα στοιχεία του.
es: Elige un elemento de %@ para ver sus datos guardados.
fa: برای دیدن جزئیات ذخیره‌شده، موردی از %@ انتخاب کنید.
fi: Valitse kohde osiosta %@ nähdäksesi sen tallennetut tiedot.
fr: Choisissez un élément de %@ pour afficher ses informations enregistrées.
he: יש לבחור פריט מתוך %@ כדי להציג את פרטיו השמורים.
hi: %@ से कोई आइटम चुनकर उसके सहेजे गए विवरण देखें।
hr: Odaberi stavku iz %@ za prikaz spremljenih podataka.
hu: Válasszon elemet innen: %@, a mentett adatai megtekintéséhez.
id: Pilih item dari %@ untuk melihat detail tersimpannya.
it: Scegli un elemento da %@ per visualizzarne i dettagli salvati.
ja: %@から、保存されている詳細を表示する項目を選択してください。
kk: Сақталған мәліметтерін көру үшін %@ ішінен элемент таңдаңыз.
ko: 저장된 세부 정보를 보려면 %@에서 항목을 선택하세요.
lt: Pasirinkite elementą iš %@, kad peržiūrėtumėte išsaugotus duomenis.
ms: Pilih item daripada %@ untuk melihat butirannya yang disimpan.
nb: Velg et element fra %@ for å vise de lagrede detaljene.
nl: Kies een item uit %@ om de opgeslagen gegevens te bekijken.
pl: Wybierz element z %@, aby zobaczyć zapisane szczegóły.
pt: Escolha um item de %@ para ver os detalhes guardados.
ro: Alegeți un element din %@ pentru a-i vedea detaliile salvate.
ru: Выберите элемент из %@, чтобы просмотреть его сохранённые данные.
sk: Vyberte položku z %@ a zobrazte jej uložené údaje.
sl: Izberite element iz %@, da si ogledate njegove shranjene podatke.
sv: Välj ett objekt från %@ för att visa dess sparade uppgifter.
th: เลือกรายการจาก %@ เพื่อดูรายละเอียดที่บันทึกไว้
tr: Kayıtlı ayrıntılarını görüntülemek için %@ içinden bir öğe seçin.
uk: Виберіть елемент із %@, щоб переглянути його збережені дані.
vi: Chọn một mục từ %@ để xem chi tiết đã lưu.
zh_hans: 从 %@ 中选择一个项目以查看其保存的详情。
zh_hant: 從 %@ 中選擇一個項目以查看其儲存的詳情。

source: Choose an item from %@ to view its shared details.
ar: اختر عنصرًا من %@ لعرض تفاصيله المشتركة.
bg: Изберете елемент от %@, за да видите споделените му данни.
bn: %@ থেকে শেয়ার করা তথ্য দেখার জন্য একটি আইটেম বেছে নিন।
ca: Trieu un element de %@ per veure'n les dades compartides.
cs: Vyberte položku z %@ a zobrazte její sdílené údaje.
da: Vælg et element fra %@ for at se de delte oplysninger.
de: Wähle einen Eintrag aus %@ aus, um seine geteilten Details anzuzeigen.
el: Επιλέξτε ένα στοιχείο από το %@ για να δείτε τα κοινόχρηστα στοιχεία του.
es: Elige un elemento de %@ para ver sus datos compartidos.
fa: برای دیدن جزئیات مشترک، موردی از %@ انتخاب کنید.
fi: Valitse kohde osiosta %@ nähdäksesi sen jaetut tiedot.
fr: Choisissez un élément de %@ pour afficher ses informations partagées.
he: יש לבחור פריט מתוך %@ כדי להציג את פרטיו המשותפים.
hi: %@ से कोई आइटम चुनकर उसके साझा विवरण देखें।
hr: Odaberi stavku iz %@ za prikaz dijeljenih podataka.
hu: Válasszon elemet innen: %@, a megosztott adatai megtekintéséhez.
id: Pilih item dari %@ untuk melihat detail bersamanya.
it: Scegli un elemento da %@ per visualizzarne i dettagli condivisi.
ja: %@から、共有されている詳細を表示する項目を選択してください。
kk: Ортақ мәліметтерін көру үшін %@ ішінен элемент таңдаңыз.
ko: 공유된 세부 정보를 보려면 %@에서 항목을 선택하세요.
lt: Pasirinkite elementą iš %@, kad peržiūrėtumėte bendrinamus duomenis.
ms: Pilih item daripada %@ untuk melihat butirannya yang dikongsi.
nb: Velg et element fra %@ for å vise de delte detaljene.
nl: Kies een item uit %@ om de gedeelde gegevens te bekijken.
pl: Wybierz element z %@, aby zobaczyć udostępnione szczegóły.
pt: Escolha um item de %@ para ver os detalhes partilhados.
ro: Alegeți un element din %@ pentru a-i vedea detaliile partajate.
ru: Выберите элемент из %@, чтобы просмотреть его общие данные.
sk: Vyberte položku z %@ a zobrazte jej zdieľané údaje.
sl: Izberite element iz %@, da si ogledate njegove podatke v skupni rabi.
sv: Välj ett objekt från %@ för att visa dess delade uppgifter.
th: เลือกรายการจาก %@ เพื่อดูรายละเอียดที่แชร์
tr: Paylaşılan ayrıntılarını görüntülemek için %@ içinden bir öğe seçin.
uk: Виберіть елемент із %@, щоб переглянути його спільні дані.
vi: Chọn một mục từ %@ để xem chi tiết được chia sẻ.
zh_hans: 从 %@ 中选择一个项目以查看其共享详情。
zh_hant: 從 %@ 中選擇一個項目以查看其共用詳情。
